
<?php
return [
    'details'    	=> 'معلومات الطلبية',
    'name' 			=> 'الإسم و اللقب',
    'email' 		=> 'البريد الإلكتروني',
	'state' 		=> 'ولاية التسليم',

	'mobile'        => 'الهاتف',

	'commune'   	=> 'المدينة',

	'code_postal'	=> "الرقم البريدي",

	'comment'		=> 'تعليقك',
	'yourcommande'	=> 'طلبيتك',
	'products'		=> 'المنتج',
	'qty'			=> 'الكمية',
	'price'			=> 'السعر',
	'productprice'	=> 'سعر المنتجات',
	'total'			=> 'إجمالي السعر ',
	'donnees'		=> 'سيتم استخدام بياناتك الشخصية لمعالجة طلبك ، ومرافقتك أثناء زيارتك للموقع',
	'commender'		=> 'تأكيد الطلب',


];








