<?php
return [
    'title_commande'    => 'تبع الطلبية',
    'codecommande' 		=> 'رمز الطلبية',
    'trace' 		    => 'تتبع',
	'close' 			=> 'إغلاق',

	'notlogged'        	=> 'يجب عليك تسجيل الدخول لإدارة قائمة المفضلة الخاصة بك',

	'addedtofavorite'   => 'تمت إضافة هذا المنتج من قبل إلى قائمة المفضلة',

	'addedtofavoritesuccess'=> "تمت إضافة المنتج إلى قائمة المفضلة بنجاح",

	'addedtocart'		=> 'تمت إضافة المنتج إلى عربة التسوق بنجاح',

	'home' 				=>'الرئيسية',
	'all-products'		=> 'كل المنتجات',
];
