<?php

return [
    'permissions' => [
        'settings'  => 'التحكم باللإعدادت العامة',
        'products'  => 'التحكم بالمنتجات ',
        'tags'      => 'التحكم بالعلامات',
        'categories'=> 'التحكم بالأقسام',
        'brands'    => 'التحكم بالماركات',
        'options'   => 'التحكم بخصائص المنتج',
        'users'     => 'التحكم بالمستخدمين',
        'attributes'=> 'التحكم بالخصائص',
        'roles'     => 'التحكم بالصلاحيات ',
        'sliders'   => 'التحكم بالصور',
        'commandes' => 'التحكم في الطلبيات',

    ]
];